export const Months:{[key:string]: string} = {
    "01": "Янв.",
    "02": "Фев.",
    "03": "Март",
    "04": "Апр.",
    "05": "Май",
    "06": "Июнь",
    "07": "Июль",
    "08": "Авг.",
    "09": "Сент.",
    "10": "Окт.",
    "11": "Ноя.",
    "12": "Дек.",
}

export const MonthsFull:{[key:string]: string} = {
    "01": "Январь",
    "02": "Февраль",
    "03": "Март",
    "04": "Апрель",
    "05": "Май",
    "06": "Июнь",
    "07": "Июль",
    "08": "Август",
    "09": "Сентябрь",
    "10": "Октябрь",
    "11": "Нояюрь",
    "12": "Декабрь",
}

export const DayOfWeek:{[key:number]: string} = {
    0: "Воскресенье",
    1: "Понедельник",
    2: "Вторник",
    3: "Среда",
    4: "Четверг",
    5: "Пятница",
    6: "Суббота",
}